var songData = [{
	songName: '意难平',
	singer: '银临',
	songSrc: 'yinanping.mp3',
	songImgSrc: '../../images/music/1.jpg',
	songLyrics: '[00:27.0]忘记她 是那么样 只记起风里淌漾 [00: 34.0] 玫瑰花盛开的发香[00: 39.0] 忘记他 是那么样 只记起宽阔肩上[00: 45.0] 纹上铁青色的肖象[00: 58.0] 忘记她 是那么样 只记起街里闯荡[01: 05.0] 迎我归家温馨眼光[01: 10.0] 忘记他 是那么样 只记起粗糙颈项[01: 16.0] 承载钢铁一般坚壮[01: 21.0] 爱上是他是她是他给我满足快乐[01: 28.0] 是那份美丽的感觉[01:32.0] 爱我是他什么是他不理上演那幕[01: 38.0] 忘记他是她不知觉[01: 44.0] music,music,music[02: 03.0] 忘记她 是那么样 只记起掩盖荒静[02: 10.0] 柔软心间的笑声[02: 15.0] 忘记他 是那么样 只记起洒脱不定[02: 20.0] 如烈火纷飞的率性[02: 25.0] 爱上是她是他是她给我满足快乐[02: 31.0] 是那份美丽的感觉[02: 36.0] 爱我是她什么是她不理上演那幕[02: 43.0] 忘记他是她不知觉[02: 48.0] 爱上是她是他是她给我满足快乐[02: 54.0] 是那份复杂的感觉[03: 02.0] 爱我是她什么是她不理上演那幕[03: 05.0] 忘记他是她不知觉 '
},
{
	songName: '意难平',
	singer: '银临',
	songSrc: 'yinanping.mp3',
	songImgSrc: '../../images/music/1.jpg',
	songLyrics: '[00:27.0]忘记她 是那么样 只记起风里淌漾 [00: 34.0] 玫瑰花盛开的发香[00: 39.0] 忘记他 是那么样 只记起宽阔肩上[00: 45.0] 纹上铁青色的肖象[00: 58.0] 忘记她 是那么样 只记起街里闯荡[01: 05.0] 迎我归家温馨眼光[01: 10.0] 忘记他 是那么样 只记起粗糙颈项[01: 16.0] 承载钢铁一般坚壮[01: 21.0] 爱上是他是她是他给我满足快乐[01: 28.0] 是那份美丽的感觉[01:32.0] 爱我是他什么是他不理上演那幕[01: 38.0] 忘记他是她不知觉[01: 44.0] music,music,music[02: 03.0] 忘记她 是那么样 只记起掩盖荒静[02: 10.0] 柔软心间的笑声[02: 15.0] 忘记他 是那么样 只记起洒脱不定[02: 20.0] 如烈火纷飞的率性[02: 25.0] 爱上是她是他是她给我满足快乐[02: 31.0] 是那份美丽的感觉[02: 36.0] 爱我是她什么是她不理上演那幕[02: 43.0] 忘记他是她不知觉[02: 48.0] 爱上是她是他是她给我满足快乐[02: 54.0] 是那份复杂的感觉[03: 02.0] 爱我是她什么是她不理上演那幕[03: 05.0] 忘记他是她不知觉 '
}
];
